apr
apr-util
aria2
atk
augeas
autoconf
autojump
automake
awscli
binutils
bison
boost
brew-cask
c-ares
cairo
cmake
cmatrix
ctags
curl
dialog
dshb
eigen
elixir
emacs
erlang
ettercap
faac
fdk-aac
ffmpeg
fontconfig
freetype
fzf
gcc
gdb
gdbm
gdk-pixbuf
gettext
git
git-lfs
glib
glib-networking
gmp
gnutls
go
gobject-introspection
graphviz
gsettings-desktop-schemas
gssdp
gst-plugins-base
gst-plugins-good
gstreamer
gtk+
gtk+3
gupnp
harfbuzz
hicolor-icon-theme
hiredis
htop-osx
httpd24
icu4c
iftop
ilmbase
intltool
irssi
isl
jansson
jpeg
lame
letsencrypt
libcaca
libepoxy
libev
libevent
libffi
libgcrypt
libgpg-error
libidn
libmpc
libnet
libogg
libpcap
libpng
libquvi
libressl
libsoup
libssh2
libtasn1
libtiff
libtool
libvo-aacenc
libvorbis
libvpx
libxml2
little-cms2
lua
luajit
mad
masscan
mono
mpfr
msgpack
mysql
neovim
neovim-dot-app
nettle
nghttp2
nmap
node
ntfs-3g
numpy
nvm
opencv
openexr
openjpeg
openssl
p7zip
pango
parallel
pcre
php54
pixman
pkg-config
postgresql
pv
python
python3
rar
rbenv
readline
reattach-to-user-namespace
redis
rtmpdump
ruby-build
rust
scons
sdl2
siege
sox
spdylay
speedtest_cli
sqlite
terminal-notifier
texi2html
the_silver_searcher
tmux
tor
tree
unar
unixodbc
unzip
vala
valgrind
watch
webp
weechat
wxmac
x264
xvid
xz
yasm
zeromq
zlib
zsh
