alfred
amethyst
android-file-transfer
bitbar
calibre
dockertoolbox
firefox
flux
gfxcardstatus
google-chrome
google-drive
hashcat
iterm2
java
limechat
megasync
mou
mysqlworkbench
osxfuse
skype
teamviewer
tftpserver
thunderbird
transmission
unrarx
virtualbox
vlc
wireshark
xquartz
