aria2
autojump
coreutils
curl
entr
ffmpeg
fzf
go
graphviz
htop-osx
neovim
nmap
node
nvm
python3
rar
rbenv
readline
reattach-to-user-namespace
rmtrash
speedtest_cli
terminal-notifier
the_silver_searcher
tmux
tor
tree
unzip
watch
zsh-syntax-highlighting
