{
  "plugins": {
    "ayu-vim": {
      "src": "https://github.com/nodech/ayu-vim"
    },
    "blink.cmp": {
      "src": "https://github.com/nodech/blink.cmp"
    },
    "catppuccin-nvim": {
      "src": "https://github.com/nodech/catppuccin-nvim"
    },
    "diffview.nvim": {
      "src": "https://github.com/nodech/diffview.nvim"
    },
    "fzf.vim": {
      "src": "https://github.com/nodech/fzf.vim"
    },
    "gitsigns.nvim": {
      "src": "https://github.com/nodech/gitsigns.nvim"
    },
    "gruvbox": {
      "src": "https://github.com/morhetz/gruvbox"
    },
    "nvim": {
      "src": "https://github.com/catppuccin/nvim"
    },
    "nvim-dap": {
      "src": "https://github.com/nodech/nvim-dap"
    },
    "nvim-dap-ui": {
      "src": "https://github.com/nodech/nvim-dap-ui"
    },
    "nvim-dap-virtual-text": {
      "src": "https://github.com/nodech/nvim-dap-virtual-text"
    },
    "nvim-nio": {
      "src": "https://github.com/nodech/nvim-nio"
    },
    "nvim-treesitter": {
      "src": "https://github.com/nvim-treesitter/nvim-treesitter"
    },
    "nvim-treesitter-context": {
      "src": "https://github.com/nvim-treesitter/nvim-treesitter-context"
    },
    "nvim-treesitter-textobjects": {
      "src": "https://github.com/nvim-treesitter/nvim-treesitter-textobjects",
      "version": "'main'"
    },
    "nvim-web-devicons": {
      "src": "https://github.com/nodech/nvim-web-devicons"
    },
    "oil.nvim": {
      "src": "https://github.com/nodech/oil.nvim"
    },
    "ppd.nvim": {
      "src": "https://github.com/nodech/ppd.nvim"
    },
    "quick-scope": {
      "src": "https://github.com/nodech/quick-scope"
    },
    "vim-fugitive": {
      "src": "https://github.com/nodech/vim-fugitive"
    },
    "vim-surround": {
      "src": "https://github.com/nodech/vim-surround"
    },
    "vim-visual-multi": {
      "src": "https://github.com/nodech/vim-visual-multi"
    },
    "vista.vim": {
      "src": "https://github.com/nodech/vista.vim"
    },
    "winresizer": {
      "src": "https://github.com/nodech/winresizer"
    },
    "zephyr-nvim": {
      "src": "https://github.com/nvimdev/zephyr-nvim"
    }
  }
}
